Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/273777-raportti_saami.pdf.tmx
Source language: sme
Languages: nob

source: Dát dagaha dárbbašmeahttun divada mii šaddá hehttehussan lášmadis ja beaktilis ealáhusdoibmii .
nob: Merverdiavgiften betales tilbake med forsinkelse , og forårsaker dermed utgifter som er unødvendige med tanke på en smidig næringsvirksomhet .

source: Dasa lassin leat duollostašuvnnain iešguđetlágán vierut dán oktavuođas .
nob: Dessuten har de ulike tollstasjonene ulik praksis i forhold til dette .

source: Duollovuogádaga bargguin mearriduvvojit juridihkalaš earenoamáš gáibádusat sihke riikka lágaid ja EU-lágaid vuođul .
nob: Tollmyndighetenes fremgangsmåte bestemmes til dels av juridiske spesialkrav , til dels av det nasjonale lovgivningsarbeidet og til dels av EU reglene .

source: Oainnusmahtti dásis de mearriduvvojit duollu formálaš bealit ja vierut gustojeaddji riikka doaibmi lágaid vuođul .
nob: På det konkrete planet bestemmes formalitetene og rutinene av den gjeldende lovgivningen i de respektive land .

source: Dát mearkkaša ahte go gálvvuuid doalvu Norggas Supmii , de dat dahkko Suoma duollamearrádusaid vuođul , ja go doalvu gálvvuid Suomas Norgii , de dat ges dahkko Norgga duollomearrádusaid vuođul .
nob: Slik at ved transport av varer fra Norge til Finland benyttes finske tollbestemmelser , og ved transport av varer fra Finland til Norge utøves norske tollbestemmelser .

source: EU duollomearrádusat doaibmagohte Suomas ođđajagimánu 1. beaivvi 1995 go Suopma searvvai EU:i .
nob: EUs tollbestemmelser trådte i kraft i Finland 1.1.1995 , da Finland ble medlem av EU .

source: Go gálvvut fievrriduvvojit ng. goalmmát riikkas 3 EU riikii , de šaddá lassin duollui maiddai máksit momsa .
nob: For varer som føres inn i EU fra såkalte tredje land må man betale ikke bare toll , men også moms .

source: Gálvvut mat fievrriduvvojit goalmmát riikkas EU:i vuovdima dihte , iežas geavaheapmái dehe friddja johtui EU siskkobealde de rehkenastojuvvo daidda duollu , jus sierra mearrádusaid bakte ii leat mearriduvvon ahte gálvvuid oažžu fievrridit riikii duollu haga .
nob: På varer fra tredje land som føres in i EU for å selges , benyttes til eget bruk eller for å settes i fritt omløp innenfor unionen påberegnes toll dersom det ikke særskilt er bestemt at varene kan innføres tollfritt .

source: Goalmmát riikka namahus geavahuvvo riikkaid birra olggobealde Eurohpá Uniovnna .
nob: Også den lovbestemte begrunnelsen for merverdibeskatningen reguleres på EU-nivå .

source: 29 Go bajábealde namuhuvvon duollo- ja lassiárvodaivdaga vuođđu lea muddejuvvon EU-dásis , mii lea riikka lágaid bajábealde , de ii leat riikka dásis vejolaš daid muddet dehe rievdadit .
nob: Ettersom ovennevnte grunnlag for toll- og merverdiavgift delvis er overnasjonalt styrt på EU nivå , er det i stor grad ikke mulig å endre dette på nasjonalt nivå .

source: Go de lea sáhka duollo- ja lássiárvodivadat áššis , de guovllus galggaše bargat oažžut oktasaš vieruid ja nu guhkás go vejolaš daid lášmadahttit .
nob: Når det gjelder spørsmålet om toll- og merverdiavgift bør man derfor , innenfor området , konsentrere seg om en felles praksis i den grad det er mulig å gjøre den smidigere .

source: Diehtojuohkin livččii maid dehálaš báikkálaš ealáhusdoibmii .
nob: Også omfattende informasjon om tollpraksis i de ulike situasjonene er viktig med tanke på den lokale næringsvirksomheten .

source: Guovllugeavaheapmi ja ealáhusdoaibma
nob: Bruk av områder og næringsvirksomhet

source: Guovllu ealáhusdoaimma ovdanahttimii gullá maid guovllu geavaheapmi ja geavahanplána .
nob: Utvikling av næringsvirksomhet i området er nært knyttet til bruken av området , og i sær i forbindelse med planlegging av hvordan området bør utnyttes .

source: Luondu ja buot mii lundui gullá leat dehaleamos bealit guovllu ealáhusdoaimma ovdanahttimii , nu ahte oktasaš ja guhkesáiggi plánen das movt birrasa geavahit de čielgasit sáhttá váikkuhit guovllu ealáhusdoaimma eavttuid .
nob: Naturen og elementer som inngår i denne er de viktigste styringsformene ved utvikling av næringsvirksomheten i området . Fellesog langsiktig planlegging når det gjelder utnyttelse av miljøet er av betydning for å påvirke forutsetningene for næringsvirksomhet i området .

source: Deanučazádaga máŋggageavahanplána
nob: Ny flerbruksplan for Tanavassdraget

source: Prošeakta “ Ođđa máŋggageavahanplána Deanučázádahkii – ovttasbargu Deanuleagi rádjegielddaid gaskkas ” , lea ovttasbargu gaskal suomabeale gielddaid Anara ja Ohcejoga ja Norggabeale gielddaid Deanu ja Kárášjoga .
nob: 29 Prosjektet ” Ny flerbruksplan for Tanavassdraget – samarbeid mellom grensekommunene i Tanadalen ” , er et samarbeid mellom kommunene Utsjok og Enare i Finland , og Tana og Karasjok i Norge .

source: Máŋggageavahanplána lea juo nubbi plána dán guvlui .
nob: Flerbruksplanen er allerede den andre for området .

source: Deanučázádat lea dehaleamos rádjeeatnu gaskal Norgga ja Suoma ja lea historjjálaččat álot leamašan dehálaš Deanuleagi ássamii .
nob: Tanavassdraget er det viktigste grensevassdraget mellom Norge og Finland , og har historisk sett alltid hatt , og har fortsatt en avgjørende betydning for livet i Tanadalen .

source: Čázádat lea máŋgga ládje guovllu “ eallima váldosuotna ” ja dehálaš “ oktasaš namuheaddji ” olbmuide geat ásset Deanuleagis .
nob: Vassdraget er på mange måter en ” livsnerve ” for regionen og en viktig ” fellesnevner ” for folk som bor i Tanadalen .

source: Gielddaide goappaš bealde riikarája lea eatnu áibbas dehálaš riggodahkan – sihke biraslaččat , ekonomalaččat ja kultuvrralaččat .
nob: For kommunene på begge sider av landegrensen representerer elva en uvurderlig ressurs – både miljømessig , økonomisk og kulturelt .

source: Deanučázádaga buori hálddašeapmi lea dehálaš sihkarasttimis dietnasa ja eallinkvaliteahta ássiide guhkesáiggi ja nanaguoddevaš peršpektiivvas .
nob: En god forvaltning av Tanavassdraget er viktig for å sikre utkomme og livskvaliteten til befolkningen i et langsiktig og bærekraftig perspektiv .

source: Váldohástalussan ferte leat ahte nagoda soabadit das movt ovttas hálddašit čázádaga riggodagaid ja árvvuid , ja movt boahtte áiggis seailluhit eanu kvaliteahta .
nob: Hovedutfordringen må derfor bli å enes om hvordan vi i fellesskap skal forvalte vassdragets verdier og ressurser , og hvordan bevare dets kvaliteter i fremtiden .

source: Ná guhkás plánenbarggus leat čuovvovaš fáddáguovllut áigeguovdilat go lea sáhka hápmemis oktasaš ulbmiliid ja doaimmaid : nuoskkideamit ja luoitimat etnui , luossariggodagaid hálddašeapmi , gili- ja ealáhusovdáneapmi , čáhceváráiduhttin , láhččet bivddu ja vuoiŋŋasteami / astoáiggedoaimmat eatnogáttis , luoddahuksen ja johtolat eatnogáttis ja eanu mielde , biologalaš girjáivuohta , kultturmuittut ja árvvolaš nuppástuhtton eatnamat , luonddusuodjaleapmi , doappardikšun ja nuoskkideapmi , dutkan , oahpahus , árbovirolaš máhttu mii gullá čázádaha geavaheapmái ja hálddašeapmái .
nob: Så langt i planprosessen er følgende temaområder aktuelle når det gjelder utforming av felles mål og tiltak : forurensing og utslipp til vassdraget , forvaltning av lakseressursene , bygde- og næringsutvikling , vannforsyning , tilrettelegging for fiske og rekreasjon / friluftsliv langs vassdraget , tekniske inngrep i vassdraget , arealplanlegging i tilknytning til vassdraget , veibygging og ferdsel i- og langs vassdraget , biologisk mangfold , kulturminner og verdifulle kulturlandskap , naturvern , avfallsbehandling og forsøpling , forskning , undervisning , tradisjonskunnskaper knyttet til bruk og forvaltning av vassdraget .

source: Eará suorggit maid dađistaga váldojit mielde plánii .
nob: Andre områder vil kunne komme til underveis i arbeidet med planen .

source: Nu go boahtá ovdan gaskaboddosaš plánaevttohusas , de máŋga guovllu mat gullet teknihkkalaš sisráhkadussii ( infrastruktuvri ) , ealáhusovdaneapmái , luonddu- ja birasgahttemi ja vel eará guovllut galget ovttasdahttojuvvo rájáid rastá .
nob: Som det fremgår i den foreløpige planskissen , vil svært mange områder innenfor teknisk infrastruktur , næringsutvikling , natur- og miljøvern og øvrig områder være samordnet på tvers av landegrensene .

source: Vai Deatnu galgá seailluhuvvo luondduluosa eatnun ja vai eanu luondduárvu galgá seailluhuvvot ovddasguvlui de eaktuduvvojit einnosteaddji doaimmat mat heivehuvvojit rievdadeaddji dilálašvuođaide ja sisráhkadussii mii ovdanahttojuvvo ja vástida dárbbuid .
nob: For at Tanavassdraget skal bevares som en lakseselv i naturtilstand og for at dens verdifulle naturverden skal bevares , forutsettes også i framtiden forutseende tiltak som tilpasses den endrede situasjonen samt en infrastruktur som utvikles slik at den tilpasses behovene .

source: EU rámmamearrádus čázi hárrái
nob: EUs direktiver om vannpolitikk

source: Eurohpá Uniovnnas mearriduvvui jagi 2002 loahpageahčen rámmamearádus mii guoská čáhcepolitihkkii ( mearradus 2000/60/EU ) .
nob: I den Europeiske unionen trådte det i kraft på slutten av 2002 et rammedirektiv for vannpolitikk ( direktiv 2000/60/EG ) .

source: Mearradusa ulbmilin lea vuođđudit oktasaš rámma dasa movt suddjet čázi EU miellahttoriikkain .
nob: Formålet med direktivet er å opprette en enhetlig ramme for beskyttelse av vann i EUs medlemsland .

source: Suomas mearkkaša mearradus ahte birasgáhttenláhka ja čáhceláhka ferte rievdaduvvot .
nob: I Finland medfører direktivet endringer i miljøvernloven og vannloven .

source: Láhkarievdadus evttohusat leat sáddejuvvon gulaskuddamii ja ulbmil lea ahte láhkarievdadus galgá mearráduvvot ovdal jagi 2004 loahpa .
nob: Forslaget til endringer i lovgivningen er sendt til høring , og hensikten er at den skal tre i kraft innen utgangen av 2004 .

source: Čáhcepolitihka rámmamearrádus bidjá dábálaš mihtuid main lea ulbmil suddjet , buoridit , ja máhcahit čáhcegávdnoštumi nu ahte eatnan nalde čáhci ja eatnan vuolde čáhci ii nuoskkiduvvo vai čáhci bissu seamma ráinnasin goit jagi 2015 rádjái .
nob: Rammedirektivet for vannpolitikk har allmenne mål som går ut på å bevare , forbedre og gjenopprette vannforekomster slik at overflatevannet og grunnvannets kvalitet ikke forringes , og slik at deres status er minst like bra frem til 2015 .

source: Čáhcesuddjema váldo-oassi lea guovlu gos lea čáhceoaivvuš dehe čáhcesuddjenguovlu , mii lea ráddjejuvvon oivoža ektui .
nob: Hovedenheten for vannbeskyttelsen er et område hvor vannet har utløp eller et vernet område hvor grensene er basert på utløpsområdet .

source: Suopma lea juhkkojuvvon viđa oivošguovlluide .
nob: Finland inndeles i fem utløpsområder .

source: Rádjeeanut Durtnosjohka ja Deatnu-Báhčaveaijohka leat sierra oivošguovllut .
nob: Grensevassdragene Torneelva og Tana-Pasvikelvene danner egne internasjonale utløpsdistrikt .

source: Oivošguovlluide galgá gárvvistuvvot sierra hálddašan- ja doaibmaplána ovdal 2009 loahpa .
nob: Når det gjelder utløpsdistriktet skal det utarbeides en forvaltningsplan og et tiltaksprogram innen utgangen av 2009 .

source: Plána ráhkadeami doaimmahit guovlulaš biraseiseválddit , mii mearkkaša guovlulaš birasguovddážat ovttasráđiid iešguđetge beroštusjoavkkuiguin , mii mearkkaša gielddat , leanastivra , TE-guovddáš , vejolaš meahcceguovddážat ja sii geat ávkkástallet čáhceguovlluid .
nob: Utarbeidelsen skal gjøres av de regionale miljømyndighetene , dvs. i praksis den regionale miljøsentralen i samarbeid med ulike interessegrupper ( kommunene , fylket , TE- sentralen , even- 30 tuelle skogssentraler og de som bruker vannområdene ) .

source: Hálddašanplánas galget oaivvušguovlluid lunddulaš iešvuođat kártejuvvot , čáhcegávdnoštumi dilálašvuohta obalohkkái ja olmmošlaš doaimma váikkusat guvlui .
nob: I forvaltningsplanene kartlegges vannforekomstenes status i hovedsak og menneskenes innvirkning på områdene .

source: Dán čielggademi vuođul mearriduvvojit dárbbašlaš doaimmat ja čuovvoleamit .
nob: På bakgrunn av disse utredningene vil det planlegges nødvendige tiltak og oppfølging .

source: Rámmamearrádusa sáhttá buohtasdahttit ođastusain go lea sáhka čáhcesuddjema čađaheamis ja hálddašeamis .
nob: Direktivet fører sannsynligvis med seg reformer når det gjelder gjennomføring og forvaltning av vannbeskyttelse .

source: Earrat eará plánen- , klassifiseren ja čuovvolandábin gustojeaddji čáhceriggodagain šaddá ládje oba oktasašvuođas .
nob: Blant annet kommer planleggings- , klassifiserings- og oppfølgingspraksis når det gjelder vannforekomster til å bli lik innenfor hele fellesskapet .

source: Dasa lassin doaimmat mat váikkuhit ee. čahcemuddema , čáhcehivvodaga , čázi ráinnasvuhtii , čáhcegearraga dási dehe man jođánit čáhci govdu šaddet dárkilit vákšojuvvot go ovdal rámmamearrádusa vuođul .
nob: Dessuten kommer tiltak som påvirker bl.a. uttak av vann , vannvolum , vassdragets status , vannivå eller hastighet på vannflyten til å overvåkes nøyere enn tidligere , i følge direktivet .

source: Go guoská Suoma sámiguovllu davimus gielddaide de berrešii rámmamearradusa vuođul oalle darkilit vuhtiiváldit ja dárkut čáhceguovllu dehálaš mearkkašumi ealáhusdoibmi ja dakko bakte guovllu ássiid eallindilálašvuođaide .
nob: Når det gjelder kommunene i Nordre Lappland burde man med henblikk på direktivet være klar over elvens og vannets livsviktige betydning for næringsvirksomheten og beboeres livsforhold .

source: Dan dihte galggašii plánet movt guovllu čáhcceriggodagat ovddasguvlui galget geavahuvvot nu lášmadit go vejolaš ja vuhtiiváldit ja dárkut báikkálaš earenoamášvuođaid .
nob: Ut fra denne synsvinkel bør man planlegge hvordan vannforekomstene i området i framtiden kan brukes på en så smidig måte som mulig , samtidig som man tar vare på de lokale særegenhetene .

source: 3.5 Ovttasbargu bohccobierggu márkanfievrrideamis ja boazoealáhusa oppalaččat Boazoealáhus vásiha dál váddáseamos áigodaga maid ealáhus goasege lea vásihan .
nob: 3.5 Samarbeid i spørsmål om markedsføring av reinkjøtt og reindrifta for øvrig Reindriften gjennomlever akkurat nå en av de vanskeligste periodene i næringens historie .

source: Leat máŋga siva dasa .
nob: Det er flere årsaker til dette .

source: Váldosivvan lea ahte biergohaddi boazoeaiggadiidda lea njiedjan 25% maŋimus jagi .
nob: Den viktigste årsaken er at produsentprisen på reinkjøtt er sunket med nesten 25 % i løpet av det siste året .

source: Maiddai ealáhusdoaimma vuođđudeaddji eavttut leat hedjonan danin go oassi guohtuneatnamiin leat guorban .
nob: Også de grunnleggende forutsetningene for reindrift er borte på grunn av at beiteområdenes bærekraft delvis er ødelagt .

source: Dilli lea vearranan maiddai earáid eanangeavaheami dihte , go guohtuneatnamat geavahuvvojit eará doaimmaide de boazodoalu doaibmaeavttut gáržot .
nob: Situasjonen forverres også som følge av annen bruk av beiteområdene og innskrenkning av reindriftas virksomhetsbetingelser .

source: Vai dilli boazodollui galgá buorranit de gáibiduvvodit nana doaimmat ja mearradusat sihke riikka ja riikkagaskkasaš dásis ja earenoamážit ahte davviriikkalaš guoskevaš bealit ovttasdahttet iežast 31 resurssaid .
nob: For at situasjonen i reindrifta skal forbedres kreves det kraftige tiltak på så vel nasjonale som internasjonale nivå , og spesielt ved at de berørte parter i Norden forener sine ressurser .

source: Go guoská boazodollui Suomas , Norggas ja Ruoŧas de maiddai lea dárbu oktasaš doaimmaide .
nob: Foruten koordinering av de nasjonale tiltakene som gjelder reindrifta i Finland , Sverige og Norge behøves også felles tiltak .

source: Eanemus dárbbašlaš ovttasbargodárbu lea bohccobierggu márkanfievrrideamis .
nob: Det mest akutte samarbeidsbehovet har likevel å gjøre med markedsføringen av reinkjøttet .

source: Lea dárbu oktasaččat áŋgiruššat bohccobierggu márkanfievrrideami vai nagodivččii lasihit bohccobierggu gevahusa .
nob: Det er behov for felles satsning på markedsføring for å øke det totale konsumet av reinkjøtt .

source: Dát eaktuda oktasaš áŋggirdemit ja márkanfievrradoaimmaid ja dasa lassin vel buvttagárgideami .
nob: Dette forutsetter salgskampanjer og markedsføringstiltak samt produktutvikling .

source: Bohccobierggu earenoamášvuođa ektui lea dárbbašlaš ahte bierggu fáluheamis ja márkanfievrrideamis deattuha bierggu beakkálmasvuođa sámi gálvun .
nob: I tilknytning til reinkjøttes image er det viktig at man i produktutviklingen og markedsføringen ivaretar reinkjøttets karakter , fortsatt som et samisk produkt .

source: Dán oktavuođas ferte boahttevaš doaimmaid plánemis deattuhit maiddai sápmelaččaid árbevirolaš vuogi geavahit ja reidet bohccobierggu .
nob: I den forbindelse må man under planleggingen av videre tiltak også ivareta samenes tradisjonelle måte å anvende og foredle reinkjøtt .

source: Bajabealde namuhuvvon doaimmaid čuovvolamis de lea stuorimus hástalussan ovdánahttit oktasaš márkanfievrridanáŋggirdemit ja buvttagárgema .
nob: Som følge av det overnevnte er det en stor utfordring å utvikle en felles strategi for markedsføring og produktutvikling .

source: Buohkat geat barget bohccobierggu buvttadusain háliidit lasihit bohccobierggu jođu .
nob: Alle aktører innen produksjonen av reinkjøtt er interessert i å øke etterspørselen på kjøtt .

source: Boazoeaiggádiidda lea maid dehálaš ovdánahttit buvttadanvugiid dan dan vuođul buoridit dietnasa mii sidjiide fas boahtte buorrin .
nob: Reineierne er også interessert i å utvikle produksjonsmetodene som medfører økt inntjening til produsentene .

source: Ovttasbargu das mii guoská márkanfievrideapmái , buvttagárgemii ja buvttadanvugiide ja guoská olles davviriikkalaš boazodoalloguvlui berrešii farggamusat álggahuvvot .
nob: Et samarbeid som gjelder markedsføring , produktutvikling og produksjonsmetoder , og som omfatter hele det nordiske reindriftsområdet , burde innledes umiddelbart .

source: Doaimma sáhttasii álggahit čoahkkimiin masa bovdejuvvojit Suoma , Norgga ja Ruoŧa boazoeaiggádat , ja buvttaorganisašuvnnat , gos sáhtašii šiehtadit makkár doaimmaid sáhttá oktasaččat mearridit .
nob: Virksomheten kunne 31 innledes gjennom et felles møte for de finske , svenske og norske reineier- og produsentorganisasjonene , der man blir enig om hvilke tiltak man i fortsettelsen behøver å vedta felles .

source: Lassin bargui ahte ovttastahttit riikkaid doaimmaid berre maid álggahit oktasaš strátegiijaid márkanfievrrideapmái ja buvttagárgemii seammás go mearridit oktasaš doaimmaid mat ruhtaduvvojit sihke EU , davvirikkalaš ja riikkasis ruhtajuolludemin .
nob: Ved siden av å samordne de nasjonale tiltakene , bør man bestrebe seg på å utarbeide en felles strategi for markedsføring og produktutvikling samt å vedta felles tiltak i tilknytning til dette med støtte fra så vel EU som nordisk og nasjonal finansiering .

source: Álggahit ovdalis namuhuvvon ovttasbarggu dagahivččii maid vuođu eanet čiekŋalis ovttasbarggu das go guoská boazodoalu ovdáneapmái .
nob: Innledningen av det overnevnte samarbeidet vil også gi grunn for et mer omfattende samarbeid når det gjelder reindriftens utvikling .

source: Dat fas buoridivččii eavttuid oažžut oktasaš ulbmila jus galgá ráhkaduvvot sierra EU-mearrádus boazodoalu birra .
nob: Dette vil igjen kunne forbedre forutsetningene for å få igjennom en felles målsetting i forbindelse med utarbeidelsen av et eventuelt EU-direktiv som gjelder reindrift .

source: SISRÁHKADUS 4
nob: INFRASTRUKTUR

source: Diehtojuohkinteknihkka
nob: Informasjonsteknikk

source: Dábálaččat
nob: Allment

source: Go guoská dihtorgulahallanoktavuođaid ovdanahttimis de leat máŋga ja iešguđetlágan čovdosa iešguđetge dilálašvuhtii .
nob: Når det gjelder utviklingen av datakommunikasjonsforbindelser finnes det flere ulike løsninger som egner seg for ulike situasjoner .

source: Dihtorgulahallanoktavuohta sáhttá ásahuvvot juogo jođanisfierpmádagain 5 mii geavaha optihkkalaš fiibera , dábálaš telefovnnalinjjáid , áibbas fierpmi haga omd. go geavahit TV digitála juogadanfierpmádaga .
nob: Datakommunikasjonsforbindelser kan opprettas ved hjelp av en fast bredbandsforbindelse som baserer seg på optisk fiber , gjennom å utnytte det vanlig telefonnettet , helt trådløst eller for eksempel gjennom å utnytte det TV-digitale distribusjonsnett .

source: Rádjeguovlluin gaskal Suoma ja Norgga eai odne vel gávdno oppalaš ja beaktilis dihtorgulahallanoktavuođat .
nob: Det finnes enda ingen heldekkende og effektive datakommunikasjonsforbindelser i grenseområdet mellom Finland og Norge .

source: Ovdanahttit dakkára lea áibbas dehálaš go jurddaša guovllu ekonomalaš ja geográfalaš sajadaga ja servodatstruktuvrralaš dilálašvuođaid .
nob: Å utvikle slike er imidlertid av største viktighet med tanke på områdets økonomisk-geografiske beliggenhet og de samfunnsstrukturelle forhold .

source: Suomas stáhtaráđi mearradusas dadjo ahte buot ássit galget sáhttit ávkkástallat guovlulaš oppalaš jođanisfierpmádaga geavaheddjiide heivvolaš haddái .
nob: For Finlands del gjelder statsrådets prinsippvedtak om en nasjonal bredbandsstrategi som går ut på at alle innbyggere skal ha tilgang til regionalt heldekkende datakommunikasjonsforbindelser , til et for brukerne rimelig pris .

source: Ulbmil jođanisfierpmádaga strategiijain lea sihkkarastit ahte sierra doaimmat mearriduvvojit guovluide gos olbmmošlogu dáfus ii gánnit hukset komersiálalaš jođanisfierpmádaga .
nob: Målet for bredbandsstrategien er også å sikre at særskilte tiltak vedtas i områdene der etterspørselen ikke er stor nok for et kommersielt bredbandstilbud .

source: Ovdalis namuhuvvon oainnu vuođul ekonomalaš ja geográfalaš dilálašvuođa dihte de jođanisfierpmádaga huksen rádjeguovlluin gaskal Norgga ja Suomas lea áibbas dehálaš eaktun , ii dušše guovlluid ealáhusaid ovdanahttimii , muhto maiddai sihkarastit ahte guovllus leat gávdnamis almmolaš bálvalusat .
nob: På grunn av tidligere konstaterte økonomisk-geografisk beliggenhet , spiller en utvikling av datakommunikasjonsforbindelsene i grenseområdet mellom Finland og Norge en sentral rolle , ikke bare for utvikling av næringene i området , men også for sikkerheten når det gjelder tilgang på offentlig service i området .

source: Dát vuolggasaddji lea mealgadis spiehkastus eará guovlluid ektui sihke Norggas ja Suomas .
nob: Disse utgangspunktene avviker i våre områder betydelig fra de øvrige områdene i landene .

source: Danin lea dehálaš eaktun jođanisfierpmádaga huksemis dán guovllus ahte sihkarrastta doarvái buori leahtu fierpmádagas .
nob: I denne anledning er et sentralt kriterium når det gjelder utvikling av datakommunikasjonsforbindelsene i området at man sikrer en tilstrekkelig stor dataoverføringshastighet .

source: Go lea sáhka almmolaš bálvalusain de doarvái jođánis fierpmádat sáhttašii dagahit vejolažžan ovdánahttit omd. oktasaš bálkámeroštallan- , skuvla- ja telemedisiinnalaš bálvalusaid .
nob: Når det gjelder offentlig service kunne en tilstrekkelig dataoverføringshastighet gjøre det mulig å utvikle for eksempel felles lønnsberegnings – skole og telemedisintjeneste .

source: Telemedisiinna oktavuođas , de lea dálá fierpmádagain measta veadjemeahttun elektrovnnalaččat sáddet røntgengovaid .
nob: Når det gjelder telemedisinen er det med nåværende dataoverføringsforbindelser for eksempel nesten umulig å sende et eneste røntgenbilde elektronisk .

source: Go lea sáhka ealáhusaid ovdanahttimis de doarvái buorre fierpmádatleahttu dagaha guovllu eanet miellagiddevažžan olgoriikkalaš fitnodagaide .
nob: Når det gjelder utvikling av næringslivet gjør tilstrekkelig dataoverføringshastighet området mer interessant blant for eksempel utlandske aktører .

source: Omd. biila ja deahkkaindustriija geat jurddešit ja barget buvttagárgemin arctalaš dilálašvuođain dárbbašit jođánis ja doaibmilis dihtorgulahallanoktavuođaid iežaset doibmi .
nob: Eksempel her er bilog dekkindustrien , som jobber med produktutvikling i arktiske forhold og behøver raske og funksjonssikre dataoverføringsforbindelser for sin virksomhet .
